export const discountContent = {
  heading: 'Получите 50% скидку на первый заказ',
  text_1: 'Уже сегодня наши специалисты будут решать ваши задачи',
  text_2: '',
};

export const discountVideoContent = {
  heading: 'Получите 50% скидку на первый заказ',
  text_1: 'Уже сегодня мы можем позвонить и ответить на интересующие вас вопросы',
  text_2:
    'Съемка и монтаж качественных видео по охране труда и производственной безопасности все больше начинает набирать обороты. Этот ресурс зарекомендовал себя с эффективной стороны. Все больше компаний начинают инвестировать в безопасность и одним из направлений становится правильная передача информации, требований безопасности, правил и инструкций через видео материал.Зачастую у сотрудников нет времени для полноценного изучения материала и тут мы вам сможем помочь.',
};
