export const activityAreas = [
  {
    heading: 'Охрана труда',
    content: [
      {
        text: 'Аудит и подготовка документов',
        link: '#',
      },
      {
        text: 'Аутсорсинг',
        link: '#',
      },
      {
        text: 'Расследование НС',
        link: '#',
      },
      {
        text: 'Обучение и проверка знаний',
        link: '#',
      },
      {
        text: 'Прохождение проверки ГИТ',
        link: '#',
      },
      {
        text: 'Контроль за производством',
        link: '#',
      },
      {
        text: 'Финансирование из ФСС',
        link: '#',
      },
      {
        text: 'Съемка видео роликов',
        link: '#',
      },
    ],
    imgSrc: '../assets/images/index/index-2.webp',
  },
  {
    heading: 'Пожарная безопасность',
    content: [
      {
        text: 'Пожарный аудит',
        link: '#',
      },
      {
        text: 'Проведение тренировок',
        link: '#',
      },
      {
        text: 'Планы эвакуации и знаки',
        link: '#',
      },
      {
        text: 'Заправка огнетушителей',
        link: '#',
      },
      {
        text: 'Перекатка рукавов',
        link: '#',
      },
      {
        text: 'Получение лицензии МЧС',
        link: '#',
      },
      {
        text: 'Экспертные заключения',
        link: '#',
      },
    ],
    imgSrc: '../assets/images/index/index-3.webp',
  },
  {
    heading: 'Промышленная безопасность',
    content: [
      {
        text: 'Регистрация ОПО ',
        link: '#',
      },
      {
        text: 'Сдача отчета в Ростехнадзор',
        link: '#',
      },
      {
        text: 'Аттестация персонала в РТН',
        link: '#',
      },
      {
        text: 'Производственный контроль',
        link: '#',
      },
      {
        text: 'Съемка производства',
        link: '#',
      },
    ],
    imgSrc: '../assets/images/index/index-4.webp',
  },
  {
    heading: 'Экология',
    content: [
      {
        text: 'Вывоз отходов',
        link: '#',
      },
      {
        text: 'Ведение всей документации',
        link: '#',
      },
      {
        text: 'Сопровождение при проверках',
        link: '#',
      },
      {
        text: 'Разработка паспортов отходов',
        link: '#',
      },
      {
        text: 'Документы для тендеров',
        link: '#',
      },
      {
        text: 'Документы для заказчика',
        link: '#',
      },
      {
        text: 'Экологический консалтинг',
        link: '#',
      },
      {
        text: 'Разработка и реализация проектов с НКО',
        link: '#',
      },
    ],
    imgSrc: '../assets/images/index/index-5.webp',
  },
];
