{
  "workExamples": [{
    "imgSrc": "../assets/images/work-examples/work-1.webp",
    "heading": "ПРОВЕРКА ГИТ В КОМПАНИИ",
    "text": "К нам обратился клиент за 4 дня до плановой проверки Государственной инспекции по труду в г. Санкт-Петербург. Специалист отвечавший за подготовку документов по охране труда понял, что не сможет подготовить весь список документов который запросил инспектор. Специалисты 'Центра развития охраны труда' смогли за несколько дней проверить имеющиеся документы и подготовить недостающие. В итоге проверка была пройдена без штрафа."
  },
  {
    "imgSrc": "../assets/images/work-examples/work-2.webp",
    "heading": "НЕСЧАСТНЫЙ СЛУЧАЙ",
    "text": "У клиентов в одной из компаний произошел несчастный случай. Клиент не хотел его расследовать и думал, что все пройдет незаметно от гос. органов. Но один из партнеров знал, чем это грозит и привлек специалистов 'Центра развития охраны труда' к расследованию НС в день происшествия. В итоге специалисты сразу начали оформлять все необходимые документы и расследование было закончено в установленный срок согласно ТК РФ. Когда ГИТ запросил материалы расследования , они уже были готовы."
  },
  {
    "imgSrc": "../assets/images/work-examples/work-3.webp",
    "heading": "ДОКУМЕНТЫ ДЛЯ ЗАКАЗЧИКА",
    "text": "Крупной строительной компании для участия в тендере проводимым иностранным Заказчиком потребовался комплект документов по охране труда и производственной безопасности, но специалист по охране труда находящийся в штате компании не понимал какие документы нужно правильно подготовить. В итоге консультанты 'Центра развития охраны труда' подготовили запрашиваемые документы по охране труда для иностранного Заказчика и тендер был успешно выигран."
  },
  {
    "imgSrc": "../assets/images/work-examples/work-4.webp",
    "heading": "УВОЛИЛСЯ СПЕЦИАЛИСТ",
    "text": "В производственной компании уволился специалист по охране труда. В итоге у компании остались не решенные вопросы, которые он решал ранее. В итоге специалисты 'Центра развития охраны труда' смогли организовать решение сразу нескольких направлений. Клиент понял, что выгоднее и удобнее заключить договор на аутсорсинг по охране труда и сразу же закрыть целый список задач. При этом аутсорсинг по охране труда в 'Центре развития охраны труда' обошелся выгоднее и с меньшей затратой времени."
  },
  {
    "imgSrc": "../assets/images/work-examples/work-5.webp",
    "heading": "НЕСТАНДАРТНОЕ РЕШЕНИЕ",
    "text": "В крупной строительной компании произошло увеличении числа подрядчиков за счет привлечения иностранных компаний. В итоге на крупном строительном объекте образовалось большое число работников с разным уровнем культуры безопасности это привело к не пониманию требований безопасности с их стороны и росту числа травм на производстве. Привлеченные консультанты 'Центра развития охраны труда' выехав на объект строительства смогли выделить ряд основных групп нарушений и компаний сотрудники которых их допускают. Далее был предложен комплекс мероприятия по визуализации всех знаков безопасности, процесса подготовки персонала к работе, и контроля на участках. В итоге травматизм снизился в разы."
  },
  {
    "imgSrc": "../assets/images/work-examples/work-6.webp",
    "heading": "АУДИТ ВСЕЙ СИСТЕМЫ HSE",
    "text": "У одного из клиентов была организована служба охраны труда, работало несколько специалистов и руководитель службы, который работал в компании 12 лет. В компании давно не проводилось ни каких изменений, так как все друг друга знали и доверяли. Новый собственник компании пригласил 'Центра развития охраны труда' для проведения аудита по охране труда. В итоге специалисты выявили целый ряд несоответствий в проводимых процессах от устаревших образцов документов, до завышенных цен на закупку спецодежды."
  }]
}